[
    {"quote": "The only limit to our realization of tomorrow is our doubts of today."},
    {"quote": "Life is 10% what happens to us and 90% how we react to it."},
    {"quote": "Your time is limited, so don't waste it living someone else's life."},
    {"quote": "The best way to predict the future is to invent it."},
    {"quote": "The only way to do great work is to love what you do."},
    {"quote": "Success is not the key to happiness. Happiness is the key to success."},
    {"quote": "You miss 100% of the shots you don't take."},
    {"quote": "The best time to plant a tree was 20 years ago. The second best time is now."},
    {"quote": "Don't watch the clock; do what it does. Keep going."},
    {"quote": "Whether you think you can or you think you can't, you're right."},
    {"quote": "The future belongs to those who believe in the beauty of their dreams."},
    {"quote": "It does not matter how slowly you go as long as you do not stop."},
    {"quote": "The best revenge is massive success."},
    {"quote": "Don't wait for opportunity. Create it."},
    {"quote": "You are never too old to set another goal or to dream a new dream."},
    {"quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us."},
    {"quote": "To live a creative life, we must lose our fear of being wrong."},
    {"quote": "You can't use up creativity. The more you use, the more you have."},
    {"quote": "Believe you can and you're halfway there."},
    {"quote": "Start where you are. Use what you have. Do what you can."},
    {"quote": "The only place where success comes before work is in the dictionary."},
    {"quote": "Don't be afraid to give up the good to go for the great."},
    {"quote": "I find that the harder I work, the more luck I seem to have."},
    {"quote": "Success usually comes to those who are too busy to be looking for it."},
    {"quote": "Opportunities don't happen. You create them."},
    {"quote": "It's not about ideas. It's about making ideas happen."},
    {"quote": "You don't have to be great to start, but you have to start to be great."},
    {"quote": "The way to get started is to quit talking and begin doing."},
    {"quote": "The harder you work for something, the greater you'll feel when you achieve it."},
    {"quote": "Don't stop when you're tired. Stop when you're done."},
    {"quote": "Wake up with determination. Go to bed with satisfaction."},
    {"quote": "Do something today that your future self will thank you for."},
    {"quote": "Little things make big days."},
    {"quote": "It's going to be hard, but hard does not mean impossible."},
    {"quote": "Don't wait for the right opportunity. Create it."},
    {"quote": "Success is what happens after you have survived all of your mistakes."},
    {"quote": "Be the change that you wish to see in the world."},
    {"quote": "Success is not in what you have, but who you are."},
    {"quote": "The difference between ordinary and extraordinary is that little extra."},
    {"quote": "You are braver than you believe, stronger than you seem, and smarter than you think."},
    {"quote": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart."},
    {"quote": "Your limitation—it's only your imagination."},
    {"quote": "Push yourself, because no one else is going to do it for you."},
    {"quote": "Great things never come from comfort zones."},
    {"quote": "Dream it. Wish it. Do it."},
    {"quote": "Success doesn't just find you. You have to go out and get it."},
    {"quote": "The harder you work, the luckier you get."},
    {"quote": "Don't wait for the perfect moment, take the moment and make it perfect."},
    {"quote": "Don't stop until you're proud."},
    {"quote": "The only way to achieve the impossible is to believe it is possible."},
    {"quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle."},
    {"quote": "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it."},
    {"quote": "Success is not how high you have climbed, but how you make a positive difference to the world."},
    {"quote": "Hardships often prepare ordinary people for an extraordinary destiny."},
    {"quote": "Believe in yourself! Have faith in your abilities! Without humble but reasonable confidence in your own powers, you cannot be successful or happy."},
    {"quote": "Always do your best. What you plant now, you will harvest later."},
    {"quote": "Your present circumstances don't determine where you can go; they merely determine where you start."},
    {"quote": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination."},
    {"quote": "Happiness is not something readymade. It comes from your own actions."},
    {"quote": "Challenges are what make life interesting. Overcoming them is what makes life meaningful."},
    {"quote": "Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless."},
    {"quote": "In order to succeed, your desire for success should be greater than your fear of failure."},
    {"quote": "We may encounter many defeats but we must not be defeated."},
    {"quote": "Knowing is not enough; we must apply. Wishing is not enough; we must do."},
    {"quote": "The secret to getting ahead is getting started."},
    {"quote": "The only limit to our realization of tomorrow is our doubts of today."},
    {"quote": "The best way to predict your future is to create it."}
]
